org/books/done/baustellen_der_nation.org
:PROPERTIES:
:ID:       CB5C6BF5-44D5-4113-AB09-CE5A56FB4412
:END:
#+title: Baustellen der Nation
#+filetags: :TODO:politics:book:
#+date: 2025-04-23

👉 https://www.goodreads.com/book/show/125083585-baustellen-der-nation


* Vorwort
** Grundsätzliche Positionen der Autoren

- Der Staat muss eine aktivere Rolle übernehmen als bisher
  #+BEGIN_QUOTE
  Dafür braucht es ein neues Verständnis staatlichen Handelns. Es gehört zum Grundkonsens
  der sozialen Marktwirtschaft, dass der Staat einen Rahmen setzt, in dem Bürger:innen und
  Unternehmen ihre Kräfte zum Wohlstand aller entfalten können. Doch dieser Rahmen muss
  neu justiert werden. Um dem Handeln von Menschen und Unternehmen eine neue Richtung zu
  geben, muss der Staat eine aktivere Rolle übernehmen als bisher.
  #+END_QUOTE

- Die Autoren vertreten einen "transformativen Pragmatismus":
  - Klare Benennung von Problemen und strukturellen Ursachen
  - Konkrete Lösungsvorschläge statt ideologischer Debatten
  - Grundlegende Reformen innerhalb des bestehenden Systems

- Die Position der Autoren ist moderat-progressiv:
  - Sie bleiben im Rahmen der sozialen Marktwirtschaft
  - Fordern jedoch eine deutlich aktivere Rolle des Staates
  - Betonen die Notwendigkeit langfristiger Investitionen
  - Kritisieren die Sparlogik der vergangenen Jahrzehnte

* Das Land der bröselnden Brücken
:PROPERTIES:
:CUSTOM_ID: kapitel1
:END:

** Die Infrastrukturkrise in Deutschland
*** Ausmaß der Probleme
- Symbolisches Beispiel: Die Rahmede-Talbrücke musste 2023 gesprengt werden
- Riesiger Investitionsrückstand:
  #+BEGIN_QUOTE
  Auch die lassen sich mit einem Preisschild versehen: mindestens 457 Milliarden Euro –
  rund ein kompletter Bundeshaushalt. So viel müssten wir in den nächsten zehn Jahren
  investieren, schätzten bereits 2020 das gewerkschaftsnahe Institut für Makroökonomie und
  Konjunkturforschung (IMK) und das eher wirtschaftsliberale Institut der Deutschen
  Wirtschaft (IW).
  #+END_QUOTE

*** Verantwortlichkeiten
#+BEGIN_QUOTE
Für die staatliche Infrastruktur sind verschiedene föderale Ebenen verantwortlich:
Kommunen betreiben und bezahlen beispielsweise Schwimmbäder und Parks; Länder sind
zuständig für Polizei und Krankenhäuser; der Bund plant, baut und bezahlt unter anderem
die Autobahnen sowie viele Wasserstraßen, Brücken und Bahngleise.
#+END_QUOTE

*** Kommunale Investitionsrückstände
#+BEGIN_QUOTE
Der so ermittelte Investitionsrückstand summierte sich schon 2009 auf 84 Milliarden Euro.
Bis 2022 verdoppelte sich das Minus auf mehr als 165 Milliarden Euro – und das sind nur
die nötigen, aber mangels Haushaltsmittel verschobenen Investitionen auf Ebene der
Kommunen, also ohne die Länder und den Bund. Am meisten müsste nach dem Kommunalpanel 2023
in Schulen investiert werden, denn hier schlummern fast 29 Prozent der kommunalen
Infrastrukturschulden. Straßen bräuchten knapp ein Viertel der Summe, in
Verwaltungsgebäude müssten gut zwölf Prozent der mehr als 165 Milliarden Euro fließen. Und
diese Defizite nehmen Jahr für Jahr zu, weil dauerhaft viel weniger Geld vorhanden ist,
als notwendig wäre.
#+END_QUOTE

** Ursachen der Infrastrukturkrise
*** Politische Faktoren
- Kurzfristdenken im politischen System: Kosten fallen sofort an, Nutzen kommt später
- Aufmerksamkeitsökonomie: Infrastrukturthemen erzeugen weniger öffentliches Interesse als Steuern oder Sozialleistungen
- Demografischer Wandel: Fast 60% der Wahlberechtigten sind über 50 Jahre alt

*** Finanzielle Faktoren
- Chronisch unterfinanzierte Kommunen
- Teufelskreis: Klamme Kommunen sparen an Personal, was zu schlechterer Planung führt, was zu höheren Kosten führt
- Investitionen zum falschen Zeitpunkt (bei Hochkonjunktur statt antizyklisch)

*** Die Schuldenbremse und Schwarze Null
#+BEGIN_QUOTE
Der politische Diskurs in Deutschland wurde spätestens seit den 1990er-Jahren von der
Vorstellung bestimmt, dass Staatsschulden generell von Übel seien und zumindest gedeckelt,
wenn nicht ganz eliminiert werden müssten. Aus diesem Gedanken wurde die sogenannte
»Schuldenbremse« geboren, die schließlich 2011 ins Grundgesetz (GG) aufgenommen wurde.
Artikel 109 GG schreibt seitdem verbindlich vor, dass der Bund – von engen Ausnahmen
abgesehen – pro Jahr nicht mehr als 0,35 Prozent des Bruttoinlandsprodukts an neuen
Schulden aufnehmen darf. Wenn die Steuereinnahmen also in einem Jahr voraussichtlich nicht
reichen, um alle geplanten Projekte zu bezahlen, darf der Bund sich zwar Geld leihen, aber
nicht mehr als 0,35 Prozent des Bruttoinlandsprodukts, also des Gesamtwerts aller Waren
und Dienstleistungen, die die deutsche Volkswirtschaft zuletzt im Jahr produziert hat.
#+END_QUOTE

- Die Schuldenbremse ist nicht die alleinige Ursache, verschärft aber das Problem
- KTF-Urteil des Bundesverfassungsgerichts (2023) verschärft die Finanzierungsprobleme massiv
- Fehlen einer sinnvollen Unterscheidung zwischen konsumtiven und investiven Schulden

** Lösungsansätze
- Mehr Transparenz
  - Regelmäßige standardisierte Berichte zum Zustand der Infrastruktur
  - Bessere Informationsgrundlage für politische Entscheidungen

- Strukturreformen
  - Investitionsfördergesellschaften nach dem Vorbild der DFG
  - Verstetigung von Infrastrukturinvestitionen unabhängig von der Konjunktur
  - Entschuldung der Kommunen nach dem Vorbild der "Hessenkasse"
  
- Verfahrensbeschleunigung
  - Beschleunigung von Planungs- und Genehmigungsverfahren
  - Frühe Bürgerbeteiligung statt langwieriger Klageverfahren

- Neues Denken über Generationengerechtigkeit
- Schulden für Infrastruktur als Investition in die Zukunft
- Gerechte Verteilung der Finanzierungslast auf alle Generationen

* Wenn der Förster den Admin macht
:PROPERTIES:
:CUSTOM_ID: kapitel2
:END:

** Die Digitalisierungskrise der deutschen Verwaltung
*** Deutschland im internationalen Vergleich
#+BEGIN_QUOTE
In der Disziplin Digitalisierung spielt die deutsche Verwaltung mittlerweile in einer
eigenen Liga. Länder wie Dänemark, Estland, Finnland und die Ukraine sind Deutschland
teils 20 Jahre voraus. In einigen dieser Länder bekommen Eltern automatisch eine
Push-Nachricht mit dem Vorschlag für einen Kitaplatz, wenn ihr Kind alt genug ist.
Elterngeld kommt ohne Antrag, weil der Staat weiß, wie alt das Kind ist und auf welche
Leistungen die Eltern Anrecht haben. Immobilienkäufe, die sich in Deutschland über Monate
hinziehen, weil Behörden einander Papier zuschicken, wickeln Dänen in wenigen Tagen ab –
Unterschrift per Smartphone inklusive. Hierzulande müssen die meisten
Verwaltungsleistungen dagegen von den Bürger:innen aktiv beantragt und mit
Papierformularen und x zusätzlich ausgedruckten Nachweisen und Bescheinigungen eingereicht
werden. Für Privatleute wie für Unternehmen ist Behördenkontakt oft nicht hilfreich,
sondern ein unberechenbarer Faktor, der Aktivitäten bremsen und Pläne zerstören kann.
Umständlich, ineffizient, frustrierend.
#+END_QUOTE

*** Anschauliches Beispiel zur Papierlast
#+BEGIN_QUOTE
Miriam Teige, Pressesprecherin eines Energieversorgungsunternehmens, twitterte einmal ein
Foto mit den Genehmigungsunterlagen, die für drei Windräder benötigt werden. Alle
Dokumente für das komplexe Verfahren (mehr dazu im Kapitel über Windkraft) müssen
ausgedruckt eingereicht werden. Auf dem Foto sind 60 Ordner zu sehen. 36 000 Blatt. Für
drei Windkraftanlagen. Zur Behörde gelangt der Antrag mit einem gemieteten Transporter, in
15 Umzugskartons. Um die Energiewende zu schaffen, müssen Tausende neue Windräder
beantragt werden. Papier scheint da nicht das richtige Medium.
#+END_QUOTE

** Kernprobleme der Verwaltungsdigitalisierung
- Strukturelle Probleme
  - Komplexe föderale Strukturen mit 16 Bundesländern und über 11.000 Kommunen
  - Unklare Zuständigkeiten und fehlende zentrale Steuerung
  - "Der Förster macht den Admin" - IT-Verantwortung bei fachfremdem Personal

- Technische Probleme
  - Veraltete IT-Infrastruktur und mangelnde Software-Integration
  - Fehlende Kompatibilität zwischen verschiedenen Systemen
  - Fehlende einheitliche Standards und Schnittstellen

- Personelle Defizite
  - IT-Fachkräftemangel im öffentlichen Dienst
  - Unattraktive Arbeitsbedingungen für digital affine Fachkräfte
  - Fehlende Digitalkompetenzen bei Führungskräften

** Lösungsansätze
- Einheitliche Standards und Steuerung
  #+BEGIN_QUOTE
  Der Bund auf der anderen Seite könnte Anbietern sagen: Wenn ihr Software über diesen App
  Store an Verwaltungen verkaufen wollt, müsst ihr bestimmte Bedingungen einhalten: Ihr
  nutzt zumindest auch unser Payment-System, unser ID-System und unterstützt folgende Liste
  an Standards – sonst kommt ihr hier nicht rein.
  #+END_QUOTE

- Registermodernisierung
  - Vernetzung vorhandener Datenbestände
  - Konsequente Umsetzung des Once-Only-Prinzips (Daten nur einmal erfassen)
  - Einheitliche digitale Identität für alle Bürger

- Kulturwandel in der Verwaltung
- Förderung digital-affiner Führungskräfte
- Nutzerorientiertes Denken statt Betonung von Zuständigkeiten
- Attraktive IT-Dienstleister in öffentlicher Hand

* Die Baustelle Deutsche Bahn
:PROPERTIES:
:CUSTOM_ID: kapitel3
:END:

** Der Niedergang des Schienennetzes
*** Drastischer Rückbau des Netzes
#+BEGIN_QUOTE
Das Netzwerk Europäischer Eisenbahnen (NEE) liefert die Zahlen, die die brutale
Schrumpfkur bei der Bahn greifbar werden lassen: Die Deutsche Bahn hat seit der Bahnreform
Mitte der 1990er-Jahre bis 2018 immerhin 5400 Kilometer und damit 16 Prozent ihrer
Schienen stillgelegt, sodass ihr Schienennetz nur noch gut 33 000 Kilometer umfasst. Jeder
verlorene Kilometer Schiene hängt Menschen und Unternehmen von der Bahn ab oder fehlt als
Ausweichstrecke, wenn eine Hauptstrecke blockiert ist. Von 2018 bis 2021 seien nur 67
Kilometer Schiene neu in Betrieb genommen worden, bilanziert das NEE 2021. Zum Vergleich:
»Der Zubau von Straßen beträgt deutschlandweit (…) jährlich rund 10 000 Kilometer.
#+END_QUOTE

** Falsche Prioritäten und Fehlanreize
*** Prestigeprojekte statt Sanierung
#+BEGIN_QUOTE
Wenn nicht alle Projekte der Bahn in der Größenordnung von Stuttgart 21 scheitern: Das
Unternehmen versenkt regelmäßig Hunderte Millionen Euro in fragwürdigen Prestigebauten.
Warum widmet sich die Bahn überhaupt so gerne neuen Großprojekten, anstatt vorhandene
Infrastruktur zu sanieren oder zu erweitern? Ursache sind mal wieder falsch gesetzte
Anreize: Die Bahn setzt auf Neubau statt auf Sanierung, weil das für sie billiger ist.
Sanierungen bestehender Infrastruktur müssen nämlich aus den Budgets der Bahn bezahlt
werden. Neubauten dagegen zahlt der Bund, also der Steuerzahler.
#+END_QUOTE

*** Perverse Anreizsysteme
#+BEGIN_QUOTE
Noch Fragen? Vielleicht: Warum hat die Führung der ewig verschuldeten Bahn eine so große
Vorliebe für sehr, sehr teure Projekte? Gleiche Antwort: Weil die nicht die Deutsche Bahn
bezahlt, sondern der Bund. Noch ärger: Die DB konnte über Jahre hinweg sogar noch 18
Prozent Pauschale für Projektplanung abgreifen. Mit anderen Worten: Je mehr fremdes Geld,
nämlich Geld des Bundes, die Bahn in Neubauten versenkte, desto mehr eigenes Geld bekam
die Bahn vom Bund in Form der Planungskostenpauschale. Das wurde 2018 zwar abgeschafft,
erklärt aber, warum viele Jahre lang sehenden Auges so viel Geld in Megaprojekten
verbraten wurde, das viel sinnvoller hätte investiert werden können.
#+END_QUOTE

** Ungleiche Wettbewerbsbedingungen mit dem Flugverkehr
*** Steuerliche Bevorzugung des Flugverkehrs
#+BEGIN_QUOTE
Trotzdem ist Fliegen billiger. Warum? Weil die Rahmenbedingungen für die beiden Reisearten
extrem unterschiedlich und die Lasten ungerecht verteilt sind. In erster Linie wird
Fliegen enorm subventioniert. Flugzeuge können fast überall steuerfrei tanken, weil auf
Kerosin keine Abgaben erhoben werden. In Deutschland ist das im Energiesteuergesetz
verankert, auf internationaler Ebene ergibt es sich aus den Regeln der UN-Organisation für
zivile Luftfahrt namens ICAO.
#+END_QUOTE

*** Ungleiche Besteuerung
#+BEGIN_QUOTE
Doch nicht nur beim Treibstoff wird der Bahnverkehr in Deutschland gegenüber dem
Flugverkehr steuerlich extrem benachteiligt. Die Bahn muss auch auf alle verkauften
Tickets eine Umsatzsteuer von sieben Prozent abführen. Das ist zwar der ermäßigte Satz, er
muss aber trotzdem in die Fahrkarten eingepreist werden und macht sie teurer. Im Gegensatz
dazu sind Flugreisen zu großen Teilen völlig von der Umsatzsteuer befreit. Lediglich auf
Tickets für Inlandsflüge werden 19 Prozent fällig. Inlandsflüge sind aber nur für einen
Bruchteil der Emissionen verantwortlich. Flüge ins Ausland dagegen sind laut Öko-Institut
für ungefähr 94 Prozent der CO2-Emissionen verantwortlich, die der Luftverkehr in
Deutschland verursacht.
#+END_QUOTE
